Autodesk.Revit.DB.Structure.BentFabricWiresOrientation
Bent Fabric wires orientation.
Since:
2016
Since:
2016

Autodesk.Revit.DB.Structure.BentFabricWiresOrientation.Up
Fabric minor wires are above major wires.

Autodesk.Revit.DB.Structure.BentFabricWiresOrientation.Down
Fabric minor wires are below major wires.